<!doctype html>
<html lang="ko">
<head>
    <?php $this->load->view('layout/front/meta'); ?>
    <title><?php echo $title; ?></title>
</head>
<body>

    <div class="header-wrapper">
        <?php $this->load->view('layout/front/header'); ?>
    </div>
    <div class="sub-content">

		<div class="sub-hero">
			<div class="p-5">목적 및 법적근거</div>
		</div>

		<div class="container">
			
			<div class="row my-5">
				<div class="col">
					<nav aria-label="breadcrumb">
						<ol class="breadcrumb">
							<li class="breadcrumb-item"><a href="#">HOME</a></li>
							<li class="breadcrumb-item"><a href="#">사업소개</a></li>
							<li class="breadcrumb-item active" aria-current="page">목적 및 법적근거</li>
						</ol>
					</nav>
				</div>
			</div>
			
			<div class="row">
				<div class="col">

					<ul class="nav nav-tabs" id="myTab" role="tablist">
						<li class="nav-item">
							<a class="nav-link active" id="home-tab" data-toggle="tab" href="#home" role="tab" aria-controls="home" aria-selected="true">목적 및 법적근거</a>
						</li>
						<li class="nav-item">
							<a class="nav-link" id="profile-tab" data-toggle="tab" href="#profile" role="tab" aria-controls="profile" aria-selected="false">클라우드 발전법</a>
						</li>
						<li class="nav-item">
							<a class="nav-link" id="contact-tab" data-toggle="tab" href="#contact" role="tab" aria-controls="contact" aria-selected="false">품질/성능 기준고시</a>
						</li>
					</ul>
					<div class="tab-content mt-5" id="myTabContent">
						<div class="tab-pane fade show active" id="home" role="tabpanel" aria-labelledby="home-tab">
							<!-- tab content start -->
							<div class="sub-content-wrap">
								<h2>1. 목적</h2>
								<ul>
									<li>
										본 안내서는 『클라우드컴퓨팅 발전 및 이용자 보호에 관한 법률』 (이하 "클라우드컴퓨팅법"으로 약칭함)<br>
										제 23조 제2항에 근거한 "클라우드컴퓨팅서비스(이하 "클라우드서비스"라 약칭함) 품질ㆍ성능에 관한 기준" (이하 "기준"이라 약칭함)이 고시 '16.4.4)됨에 따라,<br>
									</li>
									<li class="ls-none">
										<ul>
											<li>동 기준에 대한 올바른 이해를 통하여 사업자의 품질ㆍ성능에 대한 세부적인 측정 방법 및 절차의 제시와, 결과를 제공할 수 있도록 지원하고자 한다.</li>
											<li>또한, 클라우드서비스 제공자 등이 이행하여야 하는 기준의 각 조항별 주안점 및 구체적인 예를 제사함으로써 기준을 이행함에 있어 해석상의 오해의 소지를 없애고자 하는데 있다.</li>
										</ul>
									</li>
								</ul>
								
								<br>
								
								<h2>2. 법적근거</h2>
								<div class="blue-box">
									<ul>
										<li class="ls-none mb-3">
											<strong>클라우드컴퓨팅 발전 및 이용자 보호에 관한 법률(약칭 : 클라우드컴퓨팅법)</strong><br>
											[시행 2017.7.26.] [법률 제14839호, 2017.7.26., 타법개정]<br>
										</li>
										<li class="ls-none">
											<strong>제23조(신뢰성 향상)</strong>
										</li>
										<li class="ls-none">
											<ol>
												<li>클라우드컴퓨팅서비스 제공자는 클라우드컴퓨팅서비스의 품질ㆍ성능 및 정보보호 수준을 향상시키기 위하여 노력하여야 한다.</li>
												<li>과학기술정보통신부장관은 클라우드컴퓨팅서비스의 품질ㆍ성능에 관한 기준 및 정보보호에 관한 기준(관리적ㆍ물리적ㆍ기술적 보호조치를 포함한다)을 정하여 고시하고, 클라우드컴퓨팅서비스 제공자에게 그 기준을 지킬 것을 권고할 수 있다.</li>
												<li>과학기술정보통신부장관이 제2항에 따라 클라우드컴퓨팅서비스의 품질ㆍ성능에 관한 기준을 고시하려는 경우에는 미리 방송통신위원회의 의견을 들어야 한다.</li>
											</ol>
										</li>
									</ul>
								</div>
								
								<div class="blue-box">
									<ul>
										<li class="ls-none">
											<strong>클라우드컴퓨팅서비스 품질ㆍ성능에 관한 기준</strong><br>
											[시행 2017.8.24.] [과학기술정보통신부고시 제2017-7호, 2017.8.24., 타법개정]
										</li>
									</ul>
								</div>
							</div>
							<!-- tab content end -->
						</div>
						<div class="tab-pane fade" id="profile" role="tabpanel" aria-labelledby="profile-tab">


<div class="contentview">

				

<h1 class="t_center">클라우드컴퓨팅 발전 및<span class="mobile_br"></span> 이용자 보호에 관한 법률</h1>
<h4 class="t_center">( 약칭: 클라우드컴퓨팅법 )<br>[시행 2017.7.26.] [법률 제14839호, 2017.7.26., 타법개정] </h4>

<h2>제1장 총칙</h2>
<ul class="basic">
	<li><b>제1조(목적)</b> 이 법은 클라우드컴퓨팅의 발전 및 이용을 촉진하고 클라우드컴퓨팅서비스를 안전하게 이용할 수 있는 환경을 조성함으로써 국민생활의 향상과 국민경제릐 발전에 이바지함을 목적으로 한다.
	</li>
	<li><b>제2조(정의)</b> 이 법에서 사용하는 용어의 뜻은 다음과 같다.
		<ul class="number">
			<li>"클라우드컴퓨팅"(Cloud Computing)이란 직접 공유된 정보통신기기, 정보통신설비, 소프트웨어 등 정보통신자원(이하 "정보통신자원"이라 한다)을 이용자의 요구나 수요 변화에 따라 정보통신망을 통하여 신축적으로 이용할 수 있도록 하는 정보처리체계를 말한다.</li>
			<li>"클라우드컴퓨팅기술"이란 클라우드컴퓨팅의 구축 및 이용에 관한 정보통신기술로서의 가상화 기술, 분산처리 기술 등 대통령령으로 정하는 것을 말한다.</li>
			<li>"클라우드컴퓨팅서비스"란 클라우드컴퓨팅을 활용하여 상용(商用)으로 타인에게 정보통신자원을 제공하는 서비스로서 대통령령으로 정하는 것을 말한다.</li>
			<li>"이용자 정보"란 클라우드컴퓨팅서비스 이용자(이하 "이용자"라 한다)가 클라우드컴퓨팅서비스를 이용하여 클라우드컴퓨팅서비스를 제공하는 자(이하 "클라우드컴퓨팅서비스 제공자"라 한다)의 정보통신자원에 저장하는 정보(「국자정보화 기본법」 제3조제1호에 따른 정보를 말한다)로서 이용자가 소유 또는 관리하는 정보를 말한다.</li>
		</ul>
	</li>
	<li><b>제3조(국가 등의 책무)</b> 
		<ul class="none">
			<li>① 국가와 지방자치단체는 클라우드컴퓨팅의 발전 및 이용 촉진, 클라우드컴퓨팅서비스의 안전한 이용 환경 조성 등에 필요한 시책을 마련하여야 한다.</li>
			<li>② 클라우드컴퓨팅서비스 제공자는 이용자 정보를 보호하고 신뢰할 수 있는 클라우드컴퓨팅서비스를 제공하도록 노력하여야 한다.</li>
			<li>③ 이용자는 클라우드컴퓨팅서비스의 안전성을 해치지 아니하도록 하여야 한다.</li>
		</ul>
	</li>
	<li><b>제4조(다른 법률과의 관계)</b> 이 법은 클라우드컴퓨팅의 발전과 이용 촉진 및 이용자 보호에 관하여 다른 법률에 우선하여 적용하여야 한다. 다만 개인정보 보호에 관하여는 「개인정보 보호법」 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법률에서 정하는 바에 따른다.
	</li>
</ul>
<hr>
<h2>제2장 클라우드컴퓨팅 발전 기반의 조성</h2>
<ul class="basic">
	<li><b>제5조(기본계획 및 시행계획의 수립)</b> 
		<ul class="none">
			<li>① 과학기술정보통신부장관은 클라우드컴퓨팅의 발전과 이용 촉진 및 이용자 보호와 관련된 중앙행정기관(이하 "관계 중앙행정기관"이라 한다)의 클라우드컴퓨팅 관련 계획과 시책 등을 종합하여 3년마다 기본계획(이하 "기본계획"이라 한다)을 수립하고 「정보통신 진흥 및 융합 활성화 등에 관한 특별법」 제7조에 따른 정보통신 전략위원회의 심의를 거쳐 확정하여야 한다. <br>&lt;개정 2017.7.26.&gt;</li>
			<li>② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.
				<ul class="number">
					<li>클라우드컴퓨팅 발전과 이용 촉진 및 이용자 보호를 위한 시책의 기본 방향</li>
					<li>클라우드컴퓨팅 산업의 진흥 및 이용 촉진을 위한 기반 조성에 관한 사항</li>
					<li>클라우드컴퓨팅의 도입과 이용 활성화에 관한 사항</li>
					<li>클라우드컴퓨팅기술의 연구개발 촉진에 관한 사항</li>
					<li>클라우드컴퓨팅 관련 전문인력의 양성에 관한 사항</li>
					<li>클라우드컴퓨팅 관련 국제협력과 해외진출 촉진에 관한 사항</li>
					<li>클라우드컴퓨팅서비스 이용자 정보 보호에 관한 사항</li>
					<li>클라우드컴퓨팅 관련 법령·제도 개선에 관한 사항</li>
					<li>클라우드컴퓨팅 관련 기술 및 산업 간 융합 촉진에 관한 사항</li>
					<li>그 밖에 클라우드컴퓨팅기술 및 클라우드컴퓨팅서비스의 발전과 안전한 이용환경 조성을 위하여 필요한 사항</li>
				</ul>
			</li>
			<li>③ 관계 중앙행정기관의 장은 기본계획에 따라 매년 소관별 시행계획(이하 "시행계획"이라 한다)을 수립·시행하여야 한다.</li>
			<li>④ 관계 중앙행정기관의 장은 다음 연도의 시행계획 및 전년도의 시행계획에 따른 추진실적을 대통령령으로 정하는 바에 따라 매년 과학기술정보통신부장관에게 제출하고, 과학기술정보통신부장관은 매년 시행계획에 따른 추진실적을 평가하여야 한다.  &lt;개정 2017.7.26.&gt;</li>
			<li>⑤ 제1항부터 제4항까지에서 규정한 사항 외에 기본계획 및 시행계획의 수립·시행, 추진실적의 제출·평가에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제6조(관계 기관의 협조)</b>
		<ul class="none">
			<li>① 과학기술정보통신부장관 및 관계 중앙행정기관의 장은 기본계획 또는 시행계획의 수립·시행을 위하여 필요한 경우에는 국가기관, 지방자치단체 및 「전자정부법」 제2조제3호에 따른 공공기관(이하 "국가기관등"이라 한다)의 장에게 협조를 요청할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 제1항에 따른 요청을 받은 자는 정당한 사유가 없으면 이에 따라야 한다.</li>
		</ul>
	</li>
	<li><b>제7조(실태조사)</b>
		<ul class="none">
			<li>① 과학기술정보통신부장관은 클라우드컴퓨팅에 관한 정책의 효과적인 수립·시행에 필요한 산업 현황과 통계를 확보하기 위하여 실태조사를 할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 과학기술정보통신부장관은 제1항에 따른 실태조사를 위하여 필요한 경우에는 클라우드컴퓨팅서비스 제공자나 그 밖의 관련 기관 또는 단체에 자료의 제출이나 의견의 진술 등을 요청할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>③ 과학기술정보통신부장관은 관계 중앙행정기관의 장이 요구하는 경우 실태조사 결과를 통보하여야 한다.  &lt;개정 2017.7.26.&gt;</li>
			<li>④ 제1항부터 제3항까지에 따른 실태조사에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제8조(연구개발)</b>
		<ul class="none">
			<li>① 관계 중앙행정기관의 장은 클라우드컴퓨팅기술 및 클라우드컴퓨팅서비스에 관한 연구개발사업을 추진할 수 있다.</li>
			<li>② 관계 중앙행정기관의 장은 기업·연구기관 등에 제1항에 따른 연구개발사업을 수행하게 하고 그 사업 수행에 드는 비용의 전부 또는 일부를 지원할 수 있다.</li>
		</ul>
	</li>
	<li><b>제9조(시범사업)</b>
		<ul class="none">
			<li>① 관계 중앙행정기관의 장은 클라우드컴퓨팅기술 및 클라우드컴퓨팅서비스의 이용·보급을 촉진하기 위하여 시범사업을 추진할 수 있으며, 시범사업의 추진과 관련하여 지방자치단체에 협력을 요청할 수 있다.</li>
			<li>② 관계 중앙행정기관의 장은 제1항에 따른 시범사업에 참여하는 자에게 재정적 지원을 할 수 있다.</li>
		</ul>
	</li>
	<li><b>제10조(세제 지원)</b>국가와 지방자치단체는 클라우드컴퓨팅기술 및 클라우드컴퓨팅서비스의 발전과 이용 촉진을 위하여 「조세특례제한법」, 「지방세특례제한법」, 그 밖의 조세 관련 법률에서 정하는 바에 따라 조세감면 등 필요한 조치를 할 수 있다.
	</li>
	<li><b>제11조(중소기업에 대한 지원)</b> 
		<ul class="none">
			<li>① 정부는 클라우드컴퓨팅의 발전과 이용 촉진 및 이용자 보호를 위하여 클라우드컴퓨팅 관련 중소기업(「중소기업기본법」 제2조에 따른 중소기업을 말한다. 이하 같다)에 다음 각 호의 지원을 할 수 있다.
				<ul class="number">
					<li>클라우드컴퓨팅서비스에 관한 정보 제공 및 자문</li>
					<li>이용자 정보를 보호하기 위하여 필요한 기술 및 경비의 지원</li>
					<li>클라우드컴퓨팅 관련 전문인력의 양성</li>
					<li>그 밖에 클라우드컴퓨팅 관련 중소기업의 육성을 위하여 필요한 사항</li>
				</ul>
			</li>
			<li>② 관계 중앙행정기관의 장은 제8조에 따른 연구개발사업을 추진할 때에는 클라우드컴퓨팅 관련 중소기업의 참여를 확대할 수 있는 조치를 마련하여야 한다.</li>
			<li>③ 제1항 및 제2항에 따른 지원의 대상과 방법 등에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제12조(국가기관등의 클라우드컴퓨팅 도입 촉진) </b>
		<ul class="none">
			<li>① 국가기관등은 클라우드컴퓨팅을 도입하도록 노력하여야 한다.</li>
			<li>② 정부는 「국가정보화 기본법」에 따른 국가정보화 정책이나 사업 추진에 필요한 예산을 편성할 때에는 클라우드컴퓨팅 도입을 우선적으로 고려하여야 한다.</li>
		</ul>
	</li>
	<li><b>제13조(클라우드컴퓨팅 사업의 수요예보)</b>
		<ul class="none">
			<li>① 국가기관등의 장은 연 1회 이상 소관 기관의 클라우드컴퓨팅 사업의 수요정보를 과학기술정보통신부장관에게 제출하여야 한다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 과학기술정보통신부장관은 제1항에 따라 접수된 클라우드컴퓨팅 수요정보를 연 1회 이상 클라우드컴퓨팅서비스 제공자에게 공개하여야 한다.  &lt;개정 2017.7.26.&gt;</li>
			<li>③ 제1항에 따른 제출 및 제2항에 따른 공개의 구체적인 횟수·시기·방법·절차 등에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제14조(전문인력의 양성)</b> 
		<ul class="none">
			<li> ① 과학기술정보통신부장관은 클라우드컴퓨팅에 관한 전문인력을 양성하기 위하여 필요한 정책을 수립하고 추진할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 과학기술정보통신부장관은 클라우드컴퓨팅 관련 교육훈련을 실시하는 교육기관 중 대통령령으로 정하는 요건을 갖춘 기관을 지정하여 필요한 경비의 전부 또는 일부를 지원할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>③ 과학기술정보통신부장관은 제2항에 따라 지정한 교육기관이 다음 각 호의 어느 하나에 해당하는 경우 그 지정을 취소할 수 있다. 다만 제1호에 해당하는 경우에는 그 지정을 취소하여야 한다.   &lt;개정 2017.7.26.&gt;
				<ul class="number">
					<li>거짓이나 그 밖의 부정한 방법으로 지정받은 경우</li>
					<li>제2항에 따른 지정 요건에 적합하지 아니하게 된 경우</li>
					<li>교육기관 지정일부터 1년 이상 교육 실적이 없는 경우</li>
				</ul>
			</li>
			<li>④ 제1항부터 제3항까지에 따른 정책의 수립, 교육기관의 지정 요건, 지정 및 지정 취소 절차와 지원 내용 등에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제15조(국제협력과 해외진출의 촉진)</b> 정부는 클라우드컴퓨팅 관련 국제협력과 클라우드컴퓨팅기술 및 클라우드컴퓨팅서비스의 해외진출을 촉진하기 위하여 다음 각 호의 사업을 추진할 수 있다.
		<ul class="number">
			<li>클라우드컴퓨팅 관련 정보·기술·인력의 국제교류</li>
			<li>클라우드컴퓨팅 관련 전시회 등 홍보와 해외 마케팅</li>
			<li>국가 간 클라우드컴퓨팅 공동 연구·개발</li>
			<li>클라우드컴퓨팅 관련 해외진출에 관한 정보의 수집·분석 및 제공</li>
			<li>클라우드컴퓨팅 관련 국제협력의 실효성 확보를 위한 국가 간 공조</li>
			<li>그 밖에 클라우드컴퓨팅 관련 국제협력 및 해외진출 촉진을 위하여 필요한 사업</li>
		</ul>
	</li>
	<li><b>제16조(클라우드컴퓨팅기술 기반 집적정보통신시설의 구축 지원)</b>
		<ul class="none">
			<li>① 국가와 지방자치단체는 클라우드컴퓨팅의 발전과 이용을 촉진하기 위하여 클라우드컴퓨팅기술을 이용하여 집적된 정보통신시설을 구축하려는 자에게 행정적·재정적·기술적 지원을 할 수 있다.</li>
			<li>② 제1항에 따른 지원의 대상, 방법 및 절차 등에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제17조(산업단지의 조성)</b>
		<ul class="none">
			<li>① 국가와 지방자치단체는 클라우드컴퓨팅 산업 관련 기술의 연구·개발과 전문인력 양성 등을 통하여 클라우드컴퓨팅 산업의 진흥과 클라우드컴퓨팅의 활용 촉진을 위한 산업단지를 조성할 수 있다.</li>
			<li>② 산업단지의 조성은 「산업입지 및 개발에 관한 법률」에 따른 국가산업단지, 일반산업단지 또는 도시첨단산업단지의 지정·개발 절차에 따른다.</li>
			<li>③ 과학기술정보통신부장관은 산업단지의 조성을 촉진하기 위하여 필요하다고 인정하는 경우에는 국토교통부장관에게 산업단지로의 지정을 요청할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
		</ul>
	</li>
	<li><b>제18조(공정한 경쟁 환경 조성 등)</b>
		<ul class="none">
			<li>① 정부는 대기업(「중소기업기본법」 제2조에 따른 중소기업 및 「중견기업 성장촉진 및 경쟁력 강화에 관한 특별법」 제2조제1호에 따른 중견기업이 아닌 기업을 말한다)인 클라우드컴퓨팅서비스 제공자와 중소기업인 클라우드컴퓨팅서비스 제공자 간의 공정한 경쟁환경을 조성하고 상호간 협력을 촉진하여야 한다.</li>
			<li>② 대기업인 클라우드컴퓨팅서비스 제공자는 중소기업인 클라우드컴퓨팅서비스 제공자에게 합리적인 이유 없이 그 지위를 이용하여 불공정한 계약을 강요하거나 부당한 이익을 취득하여서는 아니 된다.</li>
			<li>③ 정부는 클라우드컴퓨팅 산업의 공정한 경쟁 환경 조성을 위하여 클라우드컴퓨팅 산업 경쟁 환경의 현황 분석 및 평가, 그 밖에 공정한 유통 환경을 조성하기 위하여 필요한 사업을 할 수 있다.</li>
		</ul>
	</li>
	<li><b>제19조(전담기관의 지정 등)</b>
		<ul class="none">
			<li>① 과학기술정보통신부장관은 클라우드컴퓨팅산업 진흥과 클라우드컴퓨팅 이용 촉진을 위하여 필요한 때에는 전담기관을 지정할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 과학기술정보통신부장관은 전담기관의 사업 수행에 필요한 경비의 전부 또는 일부를 지원할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>③ 전담기관의 지정 및 운영 등에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
</ul>

<hr>
<h2>제3장 클라우드컴퓨팅서비스의 이용 촉진</h2>
<ul class="basic">
	<li><b>제20조(공공기관의 클라우드컴퓨팅서비스 이용 촉진)</b> 정부는 공공기관이 업무를 위하여 클라우드컴퓨팅서비스 제공자의 클라우드컴퓨팅서비스를 이용할 수 있도록 노력하여야 한다.
	</li>
	<li><b>제21조(전산시설등의 구비)</b> 다른 법령에서 인가·허가·등록·지정 등의 요건으로 전산 시설·장비·설비 등(이하 "전산시설등"이라 한다)을 규정한 경우 해당 전산시설등에 클라우드컴퓨팅서비스가 포함되는 것으로 본다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 그러하지 아니하다.
		<ul class="number">
			<li>해당 법령에서 클라우드컴퓨팅서비스의 이용을 명시적으로 금지한 경우</li>
			<li>해당 법령에서 회선 또는 설비의 물리적 분리구축 등을 요구하여 사실상 클라우드컴퓨팅서비스 이용을 제한한 경우</li>
			<li>해당 법령에서 요구하는 전산시설등의 요건을 충족하지 못하는 클라우드컴퓨팅서비스를 이용하는 경우</li>
		</ul>
	</li>
	<li><b>제22조(상호 운용성의 확보)</b> 과학기술정보통신부장관은 클라우드컴퓨팅서비스의 상호 운용성을 확보하기 위하여 필요한 경우에는 클라우드컴퓨팅서비스 제공자에게 협력 체계를 구축하도록 권고할 수 있다.  &lt;개정 2017.7.26.&gt;
	</li>
</ul>

<hr>
<h2>제4장 클라우드컴퓨팅서비스의 신뢰성 향상 및 이용자 보호</h2>
<ul class="basic">
	<li><b>제23조(신뢰성 향상)</b>
		<ul class="none">
			<li> ① 클라우드컴퓨팅서비스 제공자는 클라우드컴퓨팅서비스의 품질·성능 및 정보보호 수준을 향상시키기 위하여 노력하여야 한다.</li>
			<li>② 과학기술정보통신부장관은 클라우드컴퓨팅서비스의 품질·성능에 관한 기준 및 정보보호에 관한 기준(관리적·물리적·기술적 보호조치를 포함한다)을 정하여 고시하고, 클라우드컴퓨팅서비스 제공자에게 그 기준을 지킬 것을 권고할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>③ 과학기술정보통신부장관이 제2항에 따라 클라우드컴퓨팅서비스의 품질·성능에 관한 기준을 고시하려는 경우에는 미리 방송통신위원회의 의견을 들어야 한다.  &lt;개정 2017.7.26.&gt;</li>
		</ul>
	</li>
	<li><b>제24조(표준계약서)</b>
		<ul class="none">
			<li> ① 과학기술정보통신부장관은 이용자를 보호하고 공정한 거래질서를 확립하기 위하여 공정거래위원회와 협의를 거쳐 클라우드컴퓨팅서비스 관련 표준계약서를 제정·개정하고, 클라우드컴퓨팅서비스 제공자에게 그 사용을 권고할 수 있다. 이 경우 클라우드컴퓨팅서비스 제공자, 이용자 등의 의견을 들을 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 과학기술정보통신부장관이 제1항에 따라 표준계약서를 제정·개정하려는 경우에는 미리 방송통신위원회의 의견을 들어야 한다.  &lt;개정 2017.7.26.&gt;</li>
		</ul>
	</li>
	<li><b>제25조(침해사고 등의 통지 등)</b> 
		<ul class="none">
			<li> ① 클라우드컴퓨팅서비스 제공자는 다음 각 호의 어느 하나에 해당하는 경우에는 지체 없이 그 사실을 해당 이용자에게 알려야 한다.
				<ul class="number">
					<li>「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조제7호에 따른 침해사고(이하 "침해사고"라 한다)가 발생한 때</li>
					<li>이용자 정보가 유출된 때</li>
					<li>사전예고 없이 대통령령으로 정하는 기간(당사자 간 계약으로 기간을 정하였을 경우에는 그 기간을 말한다) 이상 서비스 중단이 발생한 때</li>
				</ul>
			</li>
			<li>② 클라우드컴퓨팅서비스 제공자는 제1항제2호에 해당하는 경우에는 즉시 그 사실을 과학기술정보통신부장관에게 알려야 한다.  &lt;개정 2017.7.26.&gt;</li>
			<li>③ 과학기술정보통신부장관은 제2항에 따른 통지를 받거나 해당 사실을 알게 되면 피해 확산 및 재발의 방지와 복구 등을 위하여 필요한 조치를 할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>④ 제1항부터 제3항까지의 규정에 따른 통지 및 조치에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제26조(이용자 보호 등을 위한 정보 공개)</b>
		<ul class="none">
			<li>① 이용자는 클라우드컴퓨팅서비스 제공자에게 이용자 정보가 저장되는 국가의 명칭을 알려 줄 것을 요구할 수 있다.</li>
			<li>② 정보통신서비스(「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조제2호에 따른 정보통신서비스를 말한다. 이하 제3항에서 같다)를 이용하는 자는 정보통신서비스 제공자(「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조제3호에 따른 정보통신서비스 제공자를 말한다. 이하 제3항에서 같다)에게 클라우드컴퓨팅서비스 이용 여부와 자신의 정보가 저장되는 국가의 명칭을 알려 줄 것을 요구할 수 있다.</li>
			<li>③ 과학기술정보통신부장관은 이용자 또는 정보통신서비스 이용자의 보호를 위하여 필요하다고 인정하는 경우에는 클라우드컴퓨팅서비스 제공자 또는 정보통신서비스 제공자에게 제1항 및 제2항에 따른 정보를 공개하도록 권고할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>④ 과학기술정보통신부장관이 제3항에 따라 정보를 공개하도록 권고하려는 경우에는 미리 방송통신위원회의 의견을 들어야 한다.  &lt;개정 2017.7.26.&gt;</li>
		</ul>
	</li>
	<li><b>제27조(이용자 정보의 보호)</b> 
		<ul class="none">
			<li>① 클라우드컴퓨팅서비스 제공자는 법원의 제출명령이나 법관이 발부한 영장에 의하지 아니하고는 이용자의 동의 없이 이용자 정보를 제3자에게 제공하거나 서비스 제공 목적 외의 용도로 이용할 수 없다. 클라우드컴퓨팅서비스 제공자로부터 이용자 정보를 제공받은 제3자도 또한 같다.</li>
			<li> ② 클라우드컴퓨팅서비스 제공자는 이용자 정보를 제3자에게 제공하거나 서비스 제공 목적 외의 용도로 이용할 경우에는 다음 각 호의 사항을 이용자에게 알리고 동의를 받아야 한다. 다음 각 호의 어느 하나의 사항이 변경되는 경우에도 또한 같다.
				<ul class="number">
					<li>이용자 정보를 제공받는 자</li>
					<li>이용자 정보의 이용 목적(제공 시에는 제공받는 자의 이용 목적을 말한다)</li>
					<li>이용 또는 제공하는 이용자 정보의 항목</li>
					<li>이용자 정보의 보유 및 이용 기간(제공 시에는 제공받는 자의 보유 및 이용 기간을 말한다)</li>
					<li>동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용</li>
				</ul>
			</li>
			<li>③ 클라우드컴퓨팅서비스 제공자는 이용자와의 계약이 종료되었을 때에는 이용자에게 이용자 정보를 반환하여야 하고 클라우드컴퓨팅서비스 제공자가 보유하고 있는 이용자 정보를 파기하여야 한다. 다만, 이용자가 반환받지 아니하거나 반환을 원하지 아니하는 등의 이유로 사실상 반환이 불가능한 경우에는 이용자 정보를 파기하여야 한다.</li>
			<li>④ 클라우드컴퓨팅서비스 제공자는 사업을 종료하려는 경우에는 그 이용자에게 사업 종료 사실을 알리고 사업 종료일 전까지 이용자 정보를 반환하여야 하며 클라우드컴퓨팅서비스 제공자가 보유하고 있는 이용자 정보를 파기하여야 한다. 다만, 이용자가 사업 종료일 전까지 반환받지 아니하거나 반환을 원하지 아니하는 등의 이유로 사실상 반환이 불가능한 경우에는 이용자 정보를 파기하여야 한다.</li>
			<li>⑤ 제3항 및 제4항에도 불구하고 클라우드컴퓨팅서비스 제공자와 이용자 간의 계약으로 특별히 다르게 정한 경우에는 그에 따른다.</li>
			<li>⑥ 제3항 및 제4항에 따른 이용자 정보의 반환 및 파기의 방법·시기, 계약 종료 및 사업 종료 사실의 통지 방법 등에 필요한 사항은 대통령령으로 정한다.</li>
		</ul>
	</li>
	<li><b>제28조(이용자 정보의 임치)</b>
		<ul class="none">
			<li>① 클라우드컴퓨팅서비스 제공자와 이용자는 전문인력과 설비 등을 갖춘 기관[이하 "수치인"(受置人)이라 한다]과 서로 합의하여 이용자 정보를 수치인에게 임치(任置)할 수 있다.</li>
			<li>② 이용자는 제1항에 따른 합의에서 정한 사유가 발생한 때에 수치인에게 이용자 정보의 제공을 요구할 수 있다.</li>
		</ul>
	</li>
	<li><b>제29조(손해배상책임)</b> 이용자는 클라우드컴퓨팅서비스 제공자가 이 법의 규정을 위반한 행위로 인하여 손해를 입었을 때에는 그 클라우드컴퓨팅서비스 제공자에게 손해배상을 청구할 수 있다. 이 경우 해당 클라우드컴퓨팅서비스 제공자는 고의 또는 과실이 없음을 입증하지 아니하면 책임을 면할 수 없다.
	</li>
</ul>

<hr>
<h2>제5장 보칙</h2>
<ul class="basic">
	<li><b>제30조(사실조사 및 시정조치)</b>
		<ul class="none">
			<li> ① 과학기술정보통신부장관은 클라우드컴퓨팅서비스 제공자가 이 법을 위반한 행위가 있다고 인정하면 소속 공무원에게 이를 확인하기 위하여 필요한 조사를 하게 할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 과학기술정보통신부장관은 제1항에 따른 조사를 위하여 필요하면 소속 공무원에게 클라우드컴퓨팅서비스 제공자의 사무소·사업장에 출입하여 장부·서류, 그 밖의 자료나 물건을 조사하게 할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>③ 과학기술정보통신부장관은 제1항에 따라 조사를 하는 경우 조사 7일 전까지 조사 기간·이유·내용 등을 포함한 조사계획을 해당 클라우드컴퓨팅서비스 제공자에게 알려야 한다. 다만, 긴급한 경우나 사전에 통지하면 증거인멸 등으로 조사 목적을 달성할 수 없다고 인정하는 경우에는 그러하지 아니하다.  &lt;개정 2017.7.26.&gt;</li>
			<li>④ 제2항에 따라 클라우드컴퓨팅서비스 제공자의 사무소·사업장에 출입하여 조사하는 사람은 그 권한을 표시하는 증표를 관계인에게 보여주어야 하며, 조사를 할 때에는 해당 사무소나 사업장의 관계인을 참여시켜야 한다.</li>
			<li>⑤ 과학기술정보통신부장관은 제25조제1항 또는 제27조를 위반한 클라우드컴퓨팅서비스 제공자에게 해당 위반행위의 중지나 시정을 위하여 필요한 조치를 명할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
		</ul>
	</li>
	<li><b>제31조(위임 및 위탁)</b>
		<ul class="none">
			<li>① 이 법에 따른 과학기술정보통신부장관 및 관계 중앙행정기관의 장의 권한은 대통령령으로 정하는 바에 따라 그 일부를 그 소속 기관의 장에게 위임할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
			<li>② 이 법에 따른 과학기술정보통신부장관 및 관계 중앙행정기관의 업무는 대통령령으로 정하는 바에 따라 그 일부를 전문기관에 위탁할 수 있다.  &lt;개정 2017.7.26.&gt;</li>
		</ul>
	</li>
	<li><b>제32조(비밀 엄수)</b> 이 법에 따라 위탁받은 업무에 종사하거나 종사하였던 자는 업무를 수행하는 과정에서 알게 된 클라우드컴퓨팅서비스 제공자의 사업상 비밀을 누설하여서는 아니 된다.
	</li>
	<li><b>제33조(벌칙 적용 시 공무원 의제)</b>  제31조제2항에 따라 위탁받은 업무에 종사하는 전문기관의 임직원은 「형법」 제129조부터 제132조까지의 규정에 따른 벌칙을 적용할 때에는 공무원으로 본다.
	</li>
</ul>

<hr>
<h2>제6장 벌칙</h2>
<ul class="basic">
	<li><b>제34조(벌칙)</b>  제27조제1항을 위반하여 이용자의 동의 없이 이용자 정보를 이용하거나 제3자에게 제공한 자 및 이용자의 동의 없음을 알면서도 영리 또는 부정한 목적으로 이용자 정보를 제공받은 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처한다.
	</li>
	<li><b> 제35조(벌칙)</b>   제32조를 위반하여 위탁받은 업무를 수행하는 과정에서 알게 된 비밀을 누설하는 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다.
	</li>
	<li><b>제36조(양벌규정)</b> 법인의 대표자나 법인 또는 개인의 대리인, 사용인, 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제34조 및 제35조의 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니하다.
	</li>
	<li><b>제37조(과태료)</b> 
		<ul class="none">
			<li> ① 다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의 과태료를 부과한다.  &lt;개정 2017.7.26.&gt;
				<ul class="number">
					<li>제25조제1항을 위반하여 침해사고, 이용자 정보 유출, 서비스 중단 발생 사실을 이용자에게 알리지 아니한 자</li>
					<li>제25조제2항을 위반하여 이용자 정보 유출 발생 사실을 과학기술정보통신부장관에게 알리지 아니한 자</li>
					<li>제27조제3항 또는 제4항을 위반하여 이용자 정보를 반환하지 아니하거나 파기하지 아니한 자</li>
					<li>제30조제5항에 따른 중지명령이나 시정명령을 이행하지 아니한 자</li>
				</ul>
			</li>
			<li>② 제1항에 따른 과태료는 대통령령으로 정하는 바에 따라 과학기술정보통신부장관이 부과·징수한다.  &lt;개정 2017.7.26.&gt;</li>
		</ul>
	</li>
</ul>
<hr>

<h2>부 칙</h2>
<ul class="basic">
	<li>&lt;법률 제13234호, 2015.3.27.&gt;<br>이 법은 공포 후 6개월이 경과한 날부터 시행한다.</li>
</ul>
<hr>
<h2>부 칙</h2>
<ul class="basic">
	<li>&lt;법률 제14839호,  2017.7.26.&gt; (정부조직법)</li>
	<li><b>제1조(시행일)</b> 
		<ul class="none">
			<li>① 이 법은 공포한 날부터 시행한다. 다만, 부칙 제5조에 따라 개정되는 법률 중 이 법 시행 전에 공포되었으나 시행일이 도래하지 아니한 법률을 개정한 부분은 각각 해당 법률의 시행일부터 시행한다.
			</li>
		</ul>
	</li>
	<li><b>제2조</b> 부터 제4조까지 생략
	</li>
	<li><b>제5조(다른 법률의 개정)</b> ①부터 &lt;335&gt;까지 생략<br>

&lt;336&gt; 클라우드컴퓨팅 발전 및 이용자 보호에 관한 법률 일부를 다음과 같이 개정한다.<br>

제5조제1항ㆍ제4항, 제6조제1항, 제7조제1항부터 제3항까지, 제13조제1항ㆍ제2항, 제14조제1항ㆍ제2항, 같은 조 제3항 각 호 외의 부분 본문, 제17조제3항, 제19조제1항ㆍ제2항, 제22조, 제23조제2항ㆍ제3항, 제24조제1항 전단, 같은 조 제2항, 제25조제2항ㆍ제3항, 제26조제3항ㆍ제4항, 제30조제1항ㆍ제2항, 같은 조 제3항 본문, 같은 조 제5항, 제31조제1항ㆍ제2항, 제37조제1항제2호 및 같은 조 제2항 중 "미래창조과학부장관"을 각각 "과학기술정보통신부장관"으로 한다.<br>

&lt;337&gt;부터 &lt;382&gt;까지 생략
	</li>
	<li><b>제6조</b> 생략
	</li>
</ul></div>


						</div>
						<div class="tab-pane fade" id="contact" role="tabpanel" aria-labelledby="contact-tab">


<div class="contentview">
				

과학기술정보통신부 고시 제2017-7호<br><br>
「클라우드컴퓨팅 발전 및 이용자 보호에 관한 법률」 제23조에 따른 「클라우드컴퓨팅서비스 품질ㆍ성능에 관한 기준」을 다음과 같이 고시합니다.<br><br>
<p class="t_right">2017년 8월 24일,<br> 과학기술정보통신부장관</p>

<h2 class="t_center">클라우드컴퓨팅서비스 품질ㆍ성능에 관한 기준</h2>
<hr>
<ul class="basic">
	<li><b>제1조(목적)</b> 이기준은 ｢클라우드컴퓨팅발전및이용자보호에관한법률｣제23조제2항에따라이용자보호및클라우드컴퓨팅서비스활성화를위하여클라우드컴퓨팅서비스의품질ㆍ성능에관한기준(이하"품질ㆍ성능기준"이라한다)에필요한사항을정함을목적으로한다.
	</li>
	<li><b>제2조(용어의 정의)</b> 이 고시에서 사용하는 용어의 정의는 다음과 같다.
		<ul class="number">
			<li>"가용성"이란 클라우드컴퓨팅서비스가 장애 없이 정상적으로 운영되는 능력을 말한다.</li>
			<li>"응답성"이란 클라우드컴퓨팅서비스 이용자의 요청에 따라 얼마나 빨리 응답하는 가에 대한 능력을 말한다.</li>
			<li>"확장성"이란 클라우드컴퓨팅서비스 이용자의 요청에 따라 자원의 양을 할당할 수 능력을 말한다.</li>
			<li>"신뢰성"이란 클라우드컴퓨팅서비스 제공자가 클라우드컴퓨팅서비스를 정상적으로 운영할 수 있는 능력을 말한다. </li>
			<li>"서비스 지속성"이란 클라우드컴퓨팅서비스 제공자가 클라우드컴퓨팅서비스를 안정적으로 계속하여 제공할 수 있는 능력을 말한다.</li>
			<li>"서비스지원"이란클라우드컴퓨팅서비스의이용편의성을제공하기위한능력을말한다. </li>
			<li>"고객대응"이란클라우드컴퓨팅서비스를이용하는고객요청에대응하는일련의활동을말한다. </li>
		</ul>
	</li>
	<li><b>제3조(품질ㆍ성능적용대상) </b> 품질ㆍ성능은다음각호의어느하나에해당하는서비스를말한다. 
		<ul class="number">
			<li>서버, 저장장치, 네트워크등을제공하는서비스</li>
			<li>제1호의서비스를기반으로응용프로그램등소프트웨어의개발ㆍ배포ㆍ운영ㆍ관리등을위한환경을제공하는서비스</li>
			<li>제1호 및 제2호의 서비스를 기반으로 응용프로그램등 소프트웨어를 제공하는 서비스</li>
		</ul>
	</li>
	<li><b>제4조(품질ㆍ성능기준) </b> 
		<ul class="none">
			<li>①품질ㆍ성능기준은 다음 각 호를 명시하여야 한다.
				<ul class="number">
					<li>(가용성) 클라우드컴퓨팅서비스 제공자의 가용률 측정을 위한 기능보유 및 가용률 유지능력</li>
					<li>(응답성) 클라우드컴퓨팅서비스 제공자의 응답시간 측정을 위한 기능보유 및 응답시간 유지능력</li>
					<li>(확장성) 클라우드컴퓨팅서비스 제공자의 이용자 요구에 따라 자원의 양을 줄이거나 늘릴 수 있는 기능 및 시스템보유</li>
					<li>(신뢰성) 클라우드컴퓨팅서비스 제공자의 서비스회복시간, 백업주기, 백업준수율 및 백업데이터 보관기간측정을 위한 기능 및 시스템보유</li>
					<li>(서비스지속성) 클라우드컴퓨팅서비스제공자의재무상태및기술보증,서비스추진전략, 조직및인력등을포함한서비스제공능력</li>
					<li>(서비스지원) 클라우드컴퓨팅서비스제공자의단말ㆍ운영체계등이용자지원기능과보상대책및기술지원문서, 모니터링웹사이트등을포함한서비스지원체계</li>
					<li>(고객대응) 클라우드컴퓨팅서비스제공자의고객요청에대응하기위한고객대응체계와고객불만수집체계및처리절차</li>
				</ul>
			</li>
			<li>②품질ㆍ성능의세부기준은별표와같다. </li>
		</ul>
	</li>
	<li><b>제5조(품질ㆍ성능측정방법및절차)</b> 클라우드컴퓨팅서비스제공자는 제4조에대한세부적인측정방법및절차를제시하고, 이에따른측정결과를제공할수있다. 
	</li>
	<li><b>제6조(품질ㆍ성능기준적용) </b> 클라우드컴퓨팅서비스제공자는이기준을고려하여서비스를제공하고이용자를보호할수있도록표준계약서또는서비스수준협약에적용할수있다. 
	</li>
	<li><b>제7조(품질ㆍ성능기준제공확인) </b> 과학기술정보통신부장관은 클라우드컴퓨팅서비스제공자가 그서비스에대하여 이기준을충족하는지의확인을요청하는경우에는｢정보통신산업진흥법｣제26조에따른“정보통신산업진흥원”의장또는별도로지정하는기관에게확인하게할수있다. 
	</li>
	<li><b>제8조(재검토)</b> 과학기술정보통신부장관은 ｢훈령•예규등의발령및관리에관한규정(대통령훈령제248호)｣에따라이고시에대하여‘고시발령일’을기준으로매3년마다법령이나현실여건의변화등을검토하여이고시의폐지, 개정등의조치를하여야한다. 
	</li>
</ul>

<hr>
<ul class="basic">
	<li><b>부칙 &lt;제2016-42호, 2016.4.4&gt;</b></li>
	<li>제1조(시행일) 이 고시는 고시한 날부터 시행한다. </li>
</ul><br>
<ul class="basic">
	<li><b>부칙 &lt;제2017-7호, 2017.8.24&gt;</b></li>
	<li>제1조(시행일) 이 고시는 고시한 날부터 시행한다. </li>
</ul>

<hr>
<h4>[별표]</h4>
<h2 class="t_center">클라우드 컴퓨팅 서비스 품질ㆍ성능 세부 기준</h2>
<hr> 
<table cellpadding="0" cellspacing="0" border="0" class="table table-bordered">
	<tbody><tr>
		<th width="100px" class="border_none">구분</th>
		<th>기준</th>
		<th width="140px">세부기준</th>
		<th>주요내용</th>
	</tr>
	<tr>
		<td rowspan="11" class="border_none"><b>서비스<br>품질ㆍ성능</b></td>
		<td>가용성<br>(Availability)</td>
		<td>가용률</td>
		<td class="t_left">정해진 서비스 운영시간(예정된가동시간)대비 클라우드 컴퓨팅서비스에 접속이 가능한 시간(실제가동시간)의 비율</td>
	</tr>
	<tr>
		<td>응답성<br>(Responsiveness)</td>
		<td>응답시간</td>
		<td class="t_left">이용자의 조회 또는 요구시점부터 처리가 완료 될 때까지 걸리는 시간</td>
	</tr>
	<tr>
		<td>확장성<br>(Scalability)</td>
		<td>확장성</td>
		<td class="t_left">이용자가 증가하거나 서비스 기능이 추가되어 확장이 필요한 <br>경우, 클라우드 컴퓨팅서비스가 정상적으로 유지 될 수 있는<br> 시스템 구조 혹은 확장요청처리시간</td>
	</tr>
	<tr>
		<td rowspan="4">신뢰성<br>(Reliability)</td>
        <td>서비스회복시간</td>
        <td class="t_left">클라우드 컴퓨팅서비스 중단 시점부터 정상 상태로 회복까지 <br>소요된 시간</td>
    </tr>
    <tr>
        <td>백업주기</td>
        <td class="t_left">정기적으로 수행하는 데이터 백업의 주기</td>
    </tr>
    <tr>
        <td>백업준수율</td>
        <td class="t_left">계획된 총 백업 건수(정기 및 수시백업)중 정상적으로 실시된 <br>백업의 비율</td>
    </tr>
    <tr>
        <td>백업데이터보관기간</td>
        <td class="t_left">백업 데이터를 보호ㆍ유지하는 기간</td>
    </tr>
    <tr>
        <td>서비스 지속성<br>(Service sustainability)</td>
        <td>서비스 제공능력</td>
        <td class="t_left">클라우드 컴퓨팅서비스를 안정적으로 제공할 수 있는 클라우드 컴퓨팅서비스 제공자의 재무상태 또는 기술보증등의 제시<br>지속적인 서비스제공을 위한 전략의 체계적수립<br>서비스제공을 위한 조직 및 인력구성</td>
    </tr>
    <tr>
        <td>서비스지원<br>(Service supportability)</td>
        <td>서비스지원체계</td>
        <td class="t_left">기술지원문서ㆍ모니터링 웹사이트등 이용자 지원, <br>다양한 단말기ㆍ운영체계 지원, 보상대책 마련 등의 클라우드 컴퓨팅서비스의 이용 편의성 제공능력</td>
    </tr>
    <tr>
        <td rowspan="2">고객대응<br>(Customer response)</td>
        <td>고객대응체계</td>
        <td class="t_left">고객 의견을 수렴하기 위한 다양한 방법 제공 및 운영능력</td>
    </tr>
    <tr>
        <td>고객불만처리체계</td>
        <td class="t_left">고객 불만을 신속하고 정확하게 수집ㆍ처리할 수 있는 능력</td>
	</tr>
</tbody></table></div>


						</div>
					</div>

				</div>
			</div>
		</div>



    </div>
    
    <div class="footer white border-top">
        <?php $this->load->view('layout/front/footer'); ?>
    </div>

<?php $this->load->view('layout/front/base_script'); ?>
</body>
</html>